const MESSAGE_EXAMPLE=`Всё отлично!
В целом всё неплохо. Но не всё.
Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.
Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.
Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.
Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!`;

const COMMENTS = MESSAGE_EXAMPLE.split('\n');

const DESCRIPTION =[
  'Как вам новое фото?',
  'Оцените фотографию',
  'Илон Маск поставил бы лайк',
  'Ставьте лайки на мою новую фотку',
  'На оценку',
  'Фотокритики, ваш выход',
  'Моя новая фоточка',
  'Сколько по пятибальной шкале?',
  'Ставьте лайки',
  'Лайки, где вы??',
  'Эта фотка без обработки'
];

const SURNAMES = [
  'Марья',
  'Верон',
  'Мирабелла',
  'Вальц',
  'Онопко',
  'Топольницкая',
  'Нионго',
  'Ирвинг',
];


export {COMMENTS,DESCRIPTION,SURNAMES};
